
/* Class = "IBUILabel"; text = "Detail"; ObjectID = "0jW-3Y-beA"; */
"0jW-3Y-beA.text" = "Detail";

/* Class = "IBUILabel"; text = "Bounty: 1150 resources. Maximum capacity: 1150 resources."; ObjectID = "0vN-nO-fIp"; */
"0vN-nO-fIp.text" = "Bounty: 1150 resources. Maximum capacity: 1150 resources.";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "1vN-kD-pSI"; */
"1vN-kD-pSI.title" = "Settings";

/* Class = "IBUILabel"; text = "Troop name"; ObjectID = "2fo-V6-Y1p"; */
"2fo-V6-Y1p.text" = "Troop name";

/* Class = "IBUITabBarItem"; title = "Hero"; ObjectID = "3DB-Zq-h1y"; */
"3DB-Zq-h1y.title" = "Hero";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "3qI-e9-Nlz"; */
"3qI-e9-Nlz.text" = "Detail";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "4KW-f6-8Wy"; */
"4KW-f6-8Wy.text" = "Title";

/* Class = "IBUILabel"; text = "Date"; ObjectID = "6Ko-UL-hHt"; */
"6Ko-UL-hHt.text" = "Date";

/* Class = "IBUITabBarItem"; title = "Messages"; ObjectID = "6zK-pb-iEY"; */
"6zK-pb-iEY.title" = "Messages";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "7M3-3Z-CTC"; */
"7M3-3Z-CTC.text" = "Subtitle";

/* Class = "IBUITableViewController"; title = "Accounts"; ObjectID = "7fb-WK-g1n"; */
"7fb-WK-g1n.title" = "Accounts";

/* Class = "IBUILabel"; text = "Message Sender"; ObjectID = "7gR-4z-cDx"; */
"7gR-4z-cDx.text" = "Message Sender";

/* Class = "IBUILabel"; text = "04/30/13 04:21 pm"; ObjectID = "8Oa-ja-9hd"; */
"8Oa-ja-9hd.text" = "04/30/13 04:21 pm";

/* Class = "IBUILabel"; text = "To:"; ObjectID = "8ZL-Yn-hfg"; */
"8ZL-Yn-hfg.text" = "To:";

/* Class = "IBUILabel"; text = "Wheat"; ObjectID = "8dX-71-Ou3"; */
"8dX-71-Ou3.text" = "Wheat";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "8s3-0F-vZN"; */
"8s3-0F-vZN.text" = "Title";

/* Class = "IBUITabBarItem"; title = "Resources"; ObjectID = "9ZD-HU-Bce"; */
"9ZD-HU-Bce.title" = "Resources";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "9es-Qv-O9E"; */
"9es-Qv-O9E.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "9iM-Ek-n45"; */
"9iM-Ek-n45.text" = "Title";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "Abh-6N-fFr"; */
"Abh-6N-fFr.text" = "Detail";

/* Class = "IBUITabBarItem"; title = "Overview"; ObjectID = "Ama-cj-lWa"; */
"Ama-cj-lWa.title" = "Overview";

/* Class = "IBUINavigationItem"; title = "Accounts"; ObjectID = "Byi-H5-laH"; */
"Byi-H5-laH.title" = "Accounts";

/* Class = "IBUILabel"; text = "Message Subject"; ObjectID = "CEo-j7-9Jq"; */
"CEo-j7-9Jq.text" = "Message Subject";

/* Class = "IBUITabBarItem"; title = "Buildings"; ObjectID = "Chl-Db-k7O"; */
"Chl-Db-k7O.title" = "Buildings";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "CiK-pa-zYt"; */
"CiK-pa-zYt.text" = "Label";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "Dkg-UB-elr"; */
"Dkg-UB-elr.text" = "Detail";

/* Class = "IBUINavigationItem"; title = "Credits"; ObjectID = "Fa6-oy-zo4"; */
"Fa6-oy-zo4.title" = "Credits";

/* Class = "IBUILabel"; text = "Consuming"; ObjectID = "GEQ-vq-C6P"; */
"GEQ-vq-C6P.text" = "Consuming";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Gg9-W4-4Jx"; */
"Gg9-W4-4Jx.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "GmR-be-P36"; */
"GmR-be-P36.text" = "Title";

/* Class = "IBUITableViewSection"; footerTitle = "Stored now (Produced per hour) Full%"; ObjectID = "HZt-dY-ef1"; */
"HZt-dY-ef1.footerTitle" = "Stored now (Produced per hour) Full%";

/* Class = "IBUITableViewSection"; headerTitle = "Resources"; ObjectID = "HZt-dY-ef1"; */
"HZt-dY-ef1.headerTitle" = "Resources";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "J4z-HQ-x4q"; */
"J4z-HQ-x4q.text" = "Title";

/* Class = "IBUILabel"; text = "Level"; ObjectID = "J9V-qG-6Xf"; */
"J9V-qG-6Xf.text" = "Level";

/* Class = "IBUILabel"; text = "Tap to create an account."; ObjectID = "KyF-6t-eQY"; */
"KyF-6t-eQY.text" = "Tap to create an account.";

/* Class = "IBUILabel"; text = "Level"; ObjectID = "L9g-VG-Yh6"; */
"L9g-VG-Yh6.text" = "Level";

/* Class = "IBUINavigationItem"; title = "New Message"; ObjectID = "LMW-6w-lZo"; */
"LMW-6w-lZo.title" = "New Message";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "LaQ-tU-mBA"; */
"LaQ-tU-mBA.text" = "Detail";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "M6b-kp-46G"; */
"M6b-kp-46G.text" = "Detail";

/* Class = "IBUILabel"; text = "RightSelectable"; ObjectID = "MUd-eP-zTZ"; */
"MUd-eP-zTZ.text" = "RightSelectable";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "Mcg-Hc-jT2"; */
"Mcg-Hc-jT2.text" = "Detail";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Mu6-6g-Y7e"; */
"Mu6-6g-Y7e.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Mxg-rl-cbG"; */
"Mxg-rl-cbG.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Okc-OF-EFO"; */
"Okc-OF-EFO.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "P3D-7W-HDU"; */
"P3D-7W-HDU.text" = "Title";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "PPt-5a-TZp"; */
"PPt-5a-TZp.text" = "Detail";

/* Class = "IBUILabel"; text = "Date"; ObjectID = "Q4z-uy-G6M"; */
"Q4z-uy-G6M.text" = "Date";

/* Class = "IBUITabBarItem"; title = "Troops"; ObjectID = "Q6c-DG-iet"; */
"Q6c-DG-iet.title" = "Troops";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Q7D-GH-BuT"; */
"Q7D-GH-BuT.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Q9t-ba-aIu"; */
"Q9t-ba-aIu.text" = "Title";

/* Class = "IBUILabel"; text = "4000 Wood 4000 Clay 4000 Iron 4200 Wheat"; ObjectID = "QGq-dY-Bkp"; */
"QGq-dY-Bkp.text" = "4000 Wood 4000 Clay 4000 Iron 4200 Wheat";

/* Class = "IBUIBarButtonItem"; title = "Send"; ObjectID = "QGt-zh-m4y"; */
"QGt-zh-m4y.title" = "Send";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "QOP-0N-ZGe"; */
"QOP-0N-ZGe.text" = "Detail";

/* Class = "IBUILabel"; text = "Basic"; ObjectID = "QjM-bA-xLe"; */
"QjM-bA-xLe.text" = "Basic";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "RQ1-HA-dlL"; */
"RQ1-HA-dlL.text" = "Title";

/* Class = "IBUINavigationItem"; title = "App Settings"; ObjectID = "SJH-Z0-K4q"; */
"SJH-Z0-K4q.title" = "App Settings";

/* Class = "IBUILabel"; text = "Iron"; ObjectID = "SRs-26-kzD"; */
"SRs-26-kzD.text" = "Iron";

/* Class = "IBUITabBarItem"; title = "Reports"; ObjectID = "Sw1-nY-5ib"; */
"Sw1-nY-5ib.title" = "Reports";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Tev-3t-5jT"; */
"Tev-3t-5jT.text" = "Title";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "ULl-C0-r8N"; */
"ULl-C0-r8N.text" = "Subtitle";

/* Class = "IBUINavigationItem"; title = "Message title"; ObjectID = "VUO-OT-bSo"; */
"VUO-OT-bSo.title" = "Message title";

/* Class = "IBUITextField"; placeholder = "0"; ObjectID = "WGN-Fl-Toc"; */
"WGN-Fl-Toc.placeholder" = "0";

/* Class = "IBUILabel"; text = "No Messages"; ObjectID = "Wur-xI-VGf"; */
"Wur-xI-VGf.text" = "No Messages";

/* Class = "IBUILabel"; text = "BasicSelectable"; ObjectID = "YGi-Nc-LCR"; */
"YGi-Nc-LCR.text" = "BasicSelectable";

/* Class = "IBUILabel"; text = "Old......"; ObjectID = "ZMi-p7-pwy"; */
"ZMi-p7-pwy.text" = "Old......";

/* Class = "IBUILabel"; text = "Clay"; ObjectID = "aK6-1g-nxS"; */
"aK6-1g-nxS.text" = "Clay";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "aL1-gn-mJz"; */
"aL1-gn-mJz.text" = "Detail";

/* Class = "IBUILabel"; text = "Warehouse"; ObjectID = "air-J0-0f2"; */
"air-J0-0f2.text" = "Warehouse";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "boi-th-pnz"; */
"boi-th-pnz.text" = "Title";

/* Class = "IBUILabel"; text = "Producing"; ObjectID = "ciw-s9-JXl"; */
"ciw-s9-JXl.text" = "Producing";

/* Class = "IBUILabel"; text = "Granary"; ObjectID = "dti-N4-P8b"; */
"dti-N4-P8b.text" = "Granary";

/* Class = "IBUILabel"; text = "MM Defence call oases"; ObjectID = "eJ3-wo-Mev"; */
"eJ3-wo-Mev.text" = "MM Defence call oases";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "eLc-jH-gpv"; */
"eLc-jH-gpv.text" = "Title";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "ec1-Ay-wm8"; */
"ec1-Ay-wm8.text" = "Detail";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "eet-km-4zL"; */
"eet-km-4zL.text" = "Title";

/* Class = "IBUILabel"; text = "Level"; ObjectID = "eiA-ZA-1vo"; */
"eiA-ZA-1vo.text" = "Level";

/* Class = "IBUIButton"; normalTitle = "Delete"; ObjectID = "fco-Rv-Zrt"; */
"fco-Rv-Zrt.normalTitle" = "Delete";

/* Class = "IBUINavigationItem"; title = "Add Account"; ObjectID = "g8i-JZ-QQB"; */
"g8i-JZ-QQB.title" = "Add Account";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "gUa-wb-fFo"; */
"gUa-wb-fFo.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "gY3-fW-dWy"; */
"gY3-fW-dWy.text" = "Title";

/* Class = "IBUITableViewSection"; headerTitle = "Consumption"; ObjectID = "gfV-ub-Dkn"; */
"gfV-ub-Dkn.headerTitle" = "Consumption";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "god-XU-uBY"; */
"god-XU-uBY.text" = "Detail";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "gs2-xq-KNH"; */
"gs2-xq-KNH.text" = "Detail";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "hPw-Ww-L9k"; */
"hPw-Ww-L9k.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "i6Y-V9-YG9"; */
"i6Y-V9-YG9.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "j3c-hv-8cZ"; */
"j3c-hv-8cZ.text" = "Title";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "jZs-dn-GKH"; */
"jZs-dn-GKH.text" = "Detail";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "kEI-Zw-61o"; */
"kEI-Zw-61o.text" = "Label";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "lS9-Ch-3lP"; */
"lS9-Ch-3lP.text" = "Title";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "lYX-hi-2uH"; */
"lYX-hi-2uH.text" = "Detail";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "mWR-2F-Z3A"; */
"mWR-2F-Z3A.text" = "Detail";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "nZc-zo-KLW"; */
"nZc-zo-KLW.text" = "Title";

/* Class = "IBUILabel"; text = "Subject:"; ObjectID = "nhX-be-toh"; */
"nhX-be-toh.text" = "Subject:";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "ocP-SF-zg5"; */
"ocP-SF-zg5.text" = "Title";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "p6Q-QE-IXa"; */
"p6Q-QE-IXa.text" = "Detail";

/* Class = "IBUILabel"; text = "Wood"; ObjectID = "pw5-N3-zOL"; */
"pw5-N3-zOL.text" = "Wood";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "qda-wS-e9p"; */
"qda-wS-e9p.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "rOl-z7-IUv"; */
"rOl-z7-IUv.text" = "Title";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "syl-JN-jz5"; */
"syl-JN-jz5.text" = "Detail";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "tFP-76-nQE"; */
"tFP-76-nQE.text" = "Detail";

/* Class = "IBUILabel"; text = "14:32m"; ObjectID = "tzZ-q1-x9H"; */
"tzZ-q1-x9H.text" = "14:32m";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "ufY-uD-jL7"; */
"ufY-uD-jL7.text" = "Title";

/* Class = "IBUILabel"; text = "Right"; ObjectID = "upj-WG-qgb"; */
"upj-WG-qgb.text" = "Right";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "uxK-Bc-cjK"; */
"uxK-Bc-cjK.text" = "Detail";

/* Class = "IBUIBarButtonItem"; title = "Accounts"; ObjectID = "vXc-4j-p8o"; */
"vXc-4j-p8o.title" = "Accounts";

/* Class = "IBUITableViewSection"; headerTitle = "Storage"; ObjectID = "wbR-vj-hkS"; */
"wbR-vj-hkS.headerTitle" = "Storage";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "xbu-30-NBY"; */
"xbu-30-NBY.text" = "Title";

/* Class = "IBUILabel"; text = "Basic"; ObjectID = "xje-04-tVM"; */
"xje-04-tVM.text" = "Basic";

/* Class = "IBUILabel"; text = "100.22 sq"; ObjectID = "y5G-Gx-a47"; */
"y5G-Gx-a47.text" = "100.22 sq";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "zGZ-hW-Lfh"; */
"zGZ-hW-Lfh.text" = "Title";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "zaE-WG-XwR"; */
"zaE-WG-XwR.text" = "Detail";
